START_MESSAGE = """
Привет, это бот для оптимального подбора героя в Dota 2

Команды бота:
/start - Приветственное сообщение
/choice_hero - Начать подбор персонажа 
/teammate - Указать персонажей, которые играют за меня
/enemy - Указать персонажей, которые играют за меня
/start_choice - Начать выбор пяти наиболее подходящих персонажей 
/banned - Выбрать следующих по релевантности персонажей, так как предыдущие предложенные, забаннены
/help - Справка

Укажите героев которые в вашей команде, потом поставьте слеш (/) и укажите героев в команде соперников 
"""

HELP = """Это тестовый проект, что получится, то получится :)"""
